/* Localized versions of Info.plist keys */

CFBundleName = "FTP";
CFBundleShortVersionString = "FTP version 0.2";
CFBundleGetInfoString = "FTP version 0.2, Copyright 2005-2008.";
NSHumanReadableCopyright = "Copyright 2005-2008 Riccardo Mottola.\n This software is distributed under GPL v2 or later.";
